const students = [
  {
    name: '砂場さん',
    image: 'https://static.takeda.tv/images/2024/top/success07.webp',
    school: '慶應義塾大学 文学部・商学部',
    selfIntroduction:
      '商業高校で一般入試が多い高校ではなかったのですが、早慶を目指すと決めて入塾しました。2年生で入塾して、最初の方は個別指導がある日だけ頑張ればいいかなと思っていたのですが、それを見透かした校舎長から自習室に通うように言われて、勉強時間が大幅に伸びて、成績も伸びていきました。順調に武田塾のルートを進めていきまましたが、最難関のところではつまづいてしまいました。でもなんとか立ち向かい、ワンランク上の大学の過去問に取り組んだりして克服をしていきました。自分のルールを作ってしまう生徒もいると思うのですが、先生方は何人も受験生を見ているプロなので、プロの指導を素直に受け入れて勉強習慣を確立することが大事だと思います。武田塾では計画やルートを提供してくれるので、あとは自分が努力するだけの環境だと感じました。',
  },
];
